/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Ved at bruge Genveje erklærer du dig indforstået med at være underlagt Vilkår og betingelser for Genveje.";
"BUTTON_TITLE" = "Se Vilkår og betingelser…";
